<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name;
?>


                <h2 class="lobster">Для какой цели этот сайт?</h2>
				<p>
					Сейчас наш дом, а точнее, его общественная жизнь находиться в упадке. Беспредел в тарифах , не выполнение своих обязательств и не законное занимание нашего подвального помещения Управляющей Компанией «Дост-Н» и многое другое, можно охарактеризовать лишь одним словом «Бардак». Поэтому появилась идея объединить жильцов в единое сообщество по средством сайта
					<span class="lobster tx120">79а.рф</span>
					.
					<br />
					Вместе мы сила!
				</p>

				<h2 class="lobster">Вы впервые на сайте?</h2>
				<p>
					После прохождения регистрации, Вы сможете следить за новостями по нашему дому, принимать участие в опросах и получать ответы на интересующие вопросы.
					<br />
					Нажмите на кнопку			
                    
                    <a  class="btn btn-primary btn-xs" role="button" data-target="#myModal" data-toggle="modal">РЕГИСТРАЦИЯ</a>
				</p>
				<h2 class="lobster">Как войти на сайт?</h2>
				<p>
					После прохождения регистрации, вы сможете войти на сайт введя свой контактный телефон и пароль.
					<br />
					Нажмите на кнопку
					<a class="btn btn-primary btn-xs" href="#" role="button">ВХОД</a>
				</p>
